<!DOCTYPE html>
<html lang="pt-br">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/css/biografia.css">
    <title>Biografia de Marilyn Monroe</title>
</head> 
<body>
    <nav>
     <a href="/pages/filmografia.html">Filmografia</a>
     <a href="/pages/bibliografia.html">Bibliografia</a>
    </nav>

  <header>
    <h1>Biografia de Marilyn Monroe</h1>
  </header>
  
  <main>
    <img src="https://s3.static.brasilescola.uol.com.br/be/2022/10/marylin-monroe-preto-branco.jpg" alt="Marilyn Monroe">
    
    <h2>Informações Pessoais</h2>
    <p><strong>Nome:</strong> Marilyn Monroe</p>
    <p><strong>Data de Nascimento:</strong> 1º de Junho de 1926</p>
    <p><strong>Data de Falecimento:</strong> 5 de Agosto de 1962</p>
    <p><strong>Nacionalidade:</strong> Americana</p>
    
    <h2>Biografia</h2>
    <p>Norma Jeane Mortenson (<em>Los Angeles, 1 de junho de 1926 &mdash; Los Angeles, 4 de agosto de 1962</em>) mais conhecida como Marilyn Monroe, foi uma atriz, modelo e cantora norte-americana. Como estrela de cinema de Hollywood, &eacute; um dos maiores s&iacute;mbolos sexuais do s&eacute;culo XX, imortalizada pelos cabelos loiros e as suas formas voluptuosas. Inicialmente, ficou famosa por interpretar personagens c&ocirc;micos, tornando-se sucesso no cinema. Apesar de sua carreira ter durado apenas uma d&eacute;cada, seus filmes arrecadaram mais de duzentos milh&otilde;es de d&oacute;lares at&eacute; sua morte inesperada, em 1962. &Eacute; considerada um dos maiores &iacute;cones da cultura popular.</p>
    <p>Nascida e criada em Los Angeles, Marilyn passou a maior parte de sua infância em lares adotivos e em um orfanato, al&eacute;m de ter casado pela primeira vez com apenas dezesseis anos. Em <span style="color: #0000ff;">1944</span> trabalhava numa companhia de avia&ccedil;&atilde;o que fabricava drones para uso na Segunda Guerra Mundial, quando conheceu um fot&oacute;grafo da First Motion Picture Unit e iniciou uma carreira not&aacute;vel como modelo pin-up, o que a ajudou a fechar contratos para filmes de curta-metragem promovidos pela 20th Century Fox <span style="color: #0000ff;">(1946&ndash;1947</span>) e a Columbia Pictures (1948). Ap&oacute;s uma s&eacute;rie de pap&eacute;is em filmes pequenos, assinou um novo contrato com a Fox. Rapidamente se tornou uma atriz popular com pap&eacute;is em diversas com&eacute;dias, incluindo Sempre Jovem (1951) e O Inventor da Mocidade (1952), al&eacute;m dos dramas S&oacute; a Mulher Peca (1952) e Almas Desesperadas (1952). Nesta &eacute;poca, Monroe causou esc&acirc;ndalo quando descobriram que posara para fotos nuas antes de se tornar atriz, mas isso acabou aumentando ainda mais o interesse do p&uacute;blico por seus filmes.</p>
    <p>Em 1953, Marilyn era uma das estrela mais bem-sucedidas de Hollywood, sendo a protagonista em tr&ecirc;s filmes; o noir Torrentes de Paix&atilde;o, que destacou seu apelo sexual, e as com&eacute;dias Os Homens Preferem as Loiras e How to Marry a Millionaire. Embora tenha desempenhado um papel importante na cria&ccedil;&atilde;o e gest&atilde;o de sua pr&oacute;pria imagem p&uacute;blica, estava decepcionada por seu trabalho n&atilde;o ter sido valorizado pelo est&uacute;dio. Foi brevemente suspensa no in&iacute;cio de 1954 por recusar um projeto de filme, mas voltou no ano seguinte a estrelar num dos maiores sucessos de bilheteria de sua carreira, O Pecado Mora ao Lado. Quando o est&uacute;dio ainda estava relutante em modificar os termos de seu contrato, Monroe fundou sua pr&oacute;pria empresa de produ&ccedil;&atilde;o cinematogr&aacute;fica, a Marilyn Monroe Productions (MMP). Buscando aprimorar seu desempenho como atriz, come&ccedil;ou a estudar m&eacute;todo de interpreta&ccedil;&atilde;o no Actors Studio. Logo em seguida a Fox assinou um novo contrato que lhe trouxe mais controle sobre a sua carreira e um aumento de sal&aacute;rio. Depois de seu desempenho ser aclamado pela cr&iacute;tica em Nunca Fui Santa (1956) e atuando na primeira produ&ccedil;&atilde;o independente de MMP, The Prince and the Showgirl (1957), ganhou o Globo de Ouro de Melhor Atriz por Some Like It Hot (1959). Seu &uacute;ltimo filme completo foi o drama The Misfits (1961).</p>
<p>A conturbada vida particular de Marilyn Monroe sempre despertou muito interesse. Durante sua carreira lutou contra o v&iacute;cio, a depress&atilde;o e a ansiedade. Al&eacute;m disso, teve dois casamentos altamente midi&aacute;ticos: com o jogador de beisebol Joe DiMaggio e com o dramaturgo Arthur Miller, ambos terminados em div&oacute;rcio. A atriz tamb&eacute;m provocou controv&eacute;rsia por ter sido cogitada como amante do ent&atilde;o presidente dos Estados Unidos, John F. Kennedy, apesar de nada ter sido provado. Morreu em sua casa, aos 36 anos, vitimada por uma overdose de barbit&uacute;ricos, no dia 5 de agosto de 1962. Embora a morte seja considerada como um prov&aacute;vel suic&iacute;dio, surgiram v&aacute;rias teorias da conspira&ccedil;&atilde;o sobre um poss&iacute;vel homic&iacute;dio.</p>
   
<h2>Citação Famosa</h2>
   
    <p>"Dê a uma garota o par de sapatos certo e ela poderá conquistar o mundo." - Marilyn Monroe</p>
    
    <p><a class="mw-file-description" href="https://pt.wikipedia.org/wiki/Ficheiro:Marilyn_Monroe_photo_pose_Seven_Year_Itch.jpg"><img class="mw-file-element" src="https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Marilyn_Monroe_photo_pose_Seven_Year_Itch.jpg/200px-Marilyn_Monroe_photo_pose_Seven_Year_Itch.jpg" srcset="//upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Marilyn_Monroe_photo_pose_Seven_Year_Itch.jpg/300px-Marilyn_Monroe_photo_pose_Seven_Year_Itch.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Marilyn_Monroe_photo_pose_Seven_Year_Itch.jpg/400px-Marilyn_Monroe_photo_pose_Seven_Year_Itch.jpg 2x" width="200" height="269" data-file-width="4800" data-file-height="6450" /></a>A famosa cena do&nbsp;<a title="Vestido branco de Marilyn Monroe" href="https://pt.wikipedia.org/wiki/Vestido_branco_de_Marilyn_Monroe">vestido esvoa&ccedil;ante</a>, no filme&nbsp;<em><a title="O Pecado Mora ao Lado" href="https://pt.wikipedia.org/wiki/O_Pecado_Mora_ao_Lado">O Pecado Mora ao Lado</a></em>&nbsp;(1954)</p>
    <h3>&nbsp;</h3>
<h3>&nbsp;</h3>
<h3>&nbsp;</h3>
<h3>&nbsp;</h3>
<h3>&nbsp;</h3>

<h2>Legado</h2>

<h5 style="text-align: justify;"><img src="https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Gentlemen_Prefer_Blondes_Movie_Trailer_Screenshot_%2816%29.jpg/210px-Gentlemen_Prefer_Blondes_Movie_Trailer_Screenshot_%2816%29.jpg" width="190" height="190"alt= /></h5>



<p>De acordo com o livro The Guide to United States Popular Culture, "como um &iacute;cone da cultura popular americana, s&atilde;o poucos os rivais de Marilyn Monroe em popularidade, incluindo Elvis Presley e Mickey Mouse [...] nenhuma outra estrela j&aacute; inspirou uma vasta gama de emo&ccedil;&otilde;es &mdash; da lux&uacute;ria &agrave; piedade, da inveja ao remorso". O American Film Institute (AFI) nomeou-a como a sexta maior lenda da hist&oacute;ria do cinema dos Estados Unidos, enquanto o Smithsonian Institution a incluiu na lista dos norte-americanos mais significantes de todos os tempos. Al&eacute;m disso, a revista Variety e o canal VH1 consideram-na um dos maiores &iacute;cones da cultura popular do s&eacute;culo XX. Centenas de livros foram escritos sobre Monroe; al&eacute;m de ter sido o tema principal de filmes, pe&ccedil;as de teatro, &oacute;peras e can&ccedil;&otilde;es, ela tamb&eacute;m &eacute; creditada como a maior influ&ecirc;ncia de diversos artistas, incluindo Andy Warhol e Madonna. Marilyn tamb&eacute;m continua sendo uma marca valiosa; a sua imagem e nome foram licenciados para centenas de produtos, e tem sido destaque em publicidades para corpora&ccedil;&otilde;es multinacionais, como a Max Factor, Chanel, Mercedes-Benz e Absolut Vodka.</p>
<p>A popularidade duradoura de Marilyn est&aacute; ligada &agrave; sua imagem p&uacute;blica em conflito. Por um lado continua sendo considerada um s&iacute;mbolo sexual, &iacute;cone de beleza e uma das mais famosas estrelas de cinema cl&aacute;ssico de Hollywood, Por outro lado, tamb&eacute;m &eacute; lembrada por sua vida pessoal conturbada, inf&acirc;ncia inst&aacute;vel, luta pelo respeito profissional, sua morte inesperada e as teorias conspirat&oacute;rias que a rodeiam. Marilyn tamb&eacute;m t&ecirc;m sido a base de estudos de jornalistas interessadas em g&ecirc;nero e feminismo, como Gloria Steinem, Jacqueline Rose, Molly Haskell, Sarah Churchwell e Lois Banner. Algumas, como Steinem, t&ecirc;m observado a participa&ccedil;&atilde;o de Marilyn como uma v&iacute;tima dos sistemas de est&uacute;dios de cinema e a objetifica&ccedil;&atilde;o das mulheres em meados do s&eacute;culo XX nos Estados Unidos. Outras, como Haskell, Rose e Churchwell, pelo contr&aacute;rio, tem destacado a import&acirc;ncia do est&uacute;dio na carreira da atriz. Devido ao contraste entre seu estrelato e sua vida pessoal conturbada, Monroe est&aacute; intimamente ligada &agrave;s discuss&otilde;es mais amplas sobre fen&ocirc;menos modernos, tais como meios de comunica&ccedil;&atilde;o social, cultura do consumo e a fama. De acordo com a acad&ecirc;mica Susanne Hamscha, por conta da sua cont&iacute;nua relev&acirc;ncia para as discuss&otilde;es em cursos sobre a sociedade moderna, a atriz "nunca &eacute; completamente situada em um momento ou em um lugar", mas tornou-se "uma superf&iacute;cie sobre a qual relatos da cultura americana podem ser reconstru&iacute;das" e "funciona como um tipo cultural que pode ser reproduzido, transformado e traduzido em novos conceitos promulgados por outras pessoas". Da mesma forma, Banner descreve Marilyn como um "metamorfo eterno" que &eacute; "recriado por cada gera&ccedil;&atilde;o e cada indiv&iacute;duo baseado em suas pr&oacute;prias especifica&ccedil;&otilde;es".</p>
<p>Apesar de Marilyn continuar sendo um &iacute;cone cultural, os cr&iacute;ticos ainda se dividem quanto ao seu legado como atriz. David Thomson descreveu o seu corpo de trabalho como "sem subst&acirc;ncia", enquanto Pauline Kael escreveu que ela n&atilde;o sabia atuar, mas "usou a sua falta de habilidades para divertir o p&uacute;blico". "Ela teve a sagacidade, grosseria ou desespero em fazer o que os outros que tiveram 'bom gosto' n&atilde;o fariam", completou Kael. Por outro lado, Peter Bradshaw escreveu que a atriz "foi uma comediante talentosa que entendia como a com&eacute;dia alcan&ccedil;ava seus efeitos". Jonathan Rosenbaum afirmou que "ela sutilmente revertia o conte&uacute;do sexista dos seus trabalhos" e que "a dificuldade que algumas pessoas t&ecirc;m em reconhecer Marilyn como atriz &eacute; enraizada na ideologia de uma &eacute;poca repressiva, quando as mulheres super femininas n&atilde;o deveriam ser inteligentes". Em 2012, no anivers&aacute;rio de cinquenta anos de sua morte, a sua imagem foi usada nos cartazes promocionais do Festival de Cannes, apesar do fato de nunca ter frequentado a cerim&ocirc;nia e apenas um de seus filmes, A Malvada (1950), ter l&aacute; sido exibido.</p>

</body>
</html>